<?
$sSectionName = "Доставка";
$arDirProperties = Array(
   "description" => "Доставка медицинской, металлической мебели, сейфы и другой продукции представленной на сайте производится собственным автотранспортом или через транспортные компании — чаще всего работаем с СДЭК, ТК ПЭК, «Деловые линии», Байкал Сервис, ЛУЧ. В зависимости от местонахождения и требований заказчика поможем выбрать самый дешевый и быстрый вариант доставки.",
   "keywords" => "Доставка",
   "TITLE" => "Доставка - \"ProМебель\", г. Уфа"
);
?>