<p>
	 &nbsp; &nbsp; &nbsp; Доставляем собственным автотранспортом или через транспортные компании — чаще всего работаем с СДЭК, ТК ПЭК, «Деловые линии», Байкал Сервис, ЛУЧ. Но в зависимости от местонахождения и требований заказчика поможем выбрать самый дешевый и быстрый вариант доставки в любую точку России.
</p>
<p>
	 &nbsp; &nbsp; <b>&nbsp; Доставка по Уфе:<br>
 <br>
 </b>
</p>
<p>
	 Стандартная (в будни, с 10:00 до 18:00)
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 500 р. по городу
	</p>
 </li>
	<li>
	<p>
		 700 р. за город
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Не стандарт - спрашивайте у продавцов
</p>
<p>
	 &nbsp; &nbsp; &nbsp;Стоимость доставки&nbsp;не учитывает разгрузки и подъёма на этаж. Стоимость разгрузки и подъёма рассчитывается отдельно в зависимости от веса сейфа, наличия лифта и этажа.
</p>
<p>
 <b>&nbsp; &nbsp; &nbsp; Оплата:<br>
 <br>
 </b>
</p>
<p>
	 &nbsp; &nbsp; <b>&nbsp; Оплата наличными</b>
</p>
<p>
	 &nbsp; &nbsp; &nbsp;Доставка курьером к вам домой. Осматриваете заказанный товар, получаете необходимые документы и передаёте курьеру сумму в рублях. После подписываете товаросопроводительные документы и получаете на руки чек.
</p>
<p>
</p>
<p>
</p>
<ul>
	<li>&nbsp; &nbsp;Самовывоз из магазина</li>
</ul>
<p>
</p>
<p>
 <b>&nbsp; &nbsp; &nbsp; Оплата банковской картой</b><br>
</p>
<p>
</p>
<ul>
	<li>
	Самовывоз из магазина.</li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp; &nbsp;Во время оформления заказа через корзину в разделе «Оплата» выберите пункт «картой онлайн»
</p>
<p>
	 &nbsp; &nbsp; <b>&nbsp; Оплата на расчётный счёт</b>
</p>
<p>
	 &nbsp; &nbsp; &nbsp;Вы можете оплатить выбранные товары банковским переводом. Для этого при оформлении заказа выберете тип плательщика Юридическое лицо, заполните.&nbsp;Также счет на оплату можно запросить по адресу <a href="mailto:promebelrf@gmail.com">promebelrf@gmail.com</a> или в нашем офисе. Предоставляются все необходимые документы: оригинал счета, счет-фактура, товарная накладная или УПД.
</p>
<p>
	 &nbsp;
</p>