<p>
	 Гарантийные обязательства распространяются на всю продукцию, указанную в каталоге (вне зависимости от цены), в том числе, на<b> </b><a href="/catalog/seyfy/">недорогой сейф для документов</a>.
</p>
<p>
</p>
<ul>
	<li>
	<p>
		Гарантийный срок на сейфы «ASM», «Карат», «ASD», «Гарант», «AW-1», «AW», «Форт», «Алмаз», «Рубеж», «Бастион», «FSB», «FRS», «Сафари», «Сапсан», «Заслон», «Арсенал» составляет 5 лет (торговая марка «VALBERG»);
	</p>
	</li>
	<li>
	<p>
		Гарантийный срок на сейфы «Гранит I», «Гранит III», «Кварцит», огнестойкую картотеку «FRF», темпокассы «TCS», депозитные ячейки «DB», шкафы «BM», «AMH», смарт-сейфы «SMS», «SMB» и др. составляет 1 год (торговая марка «VALBERG»);&nbsp;
	</p>
	</li>
	<li>
	<p>
		Гарантийный срок на сейфы «ТМ», «Сокол»», «Чирок», «Беркут», «Воробей», «Кречет» и др. составляет 1 год (торговая марка «AIKO»);
	</p>
	</li>
	<li>
	<p>
		Гарантийный срок на импортные сейфы «FORMAT», «TOPAZ», «BTV», «TECHOMAX» составляет 1 год.
	</p>
	</li>
</ul>
<p>
</p>
<p>
 <b>Обращаем ваше внимание! </b>
</p>
<p>
	 Гарантийный срок на электронно-механические замки составляет 12 месяцев. Учитывайте эту информацию, в том числе, прежде чем <a href="/catalog/oruzheynye-shkafy-i-seyfy/">купить сейф для оружия</a>.
</p>
<p>
	 Если стоимость ремонта превышает стоимость изделия, то компания вправе отказать в предоставлении гарантии и поменять изделие на аналог.
</p>