<p>
	 В том случае, если сейф /другая продукция, указанная в каталоге, отсутствует на сайте, вы можете заказать ее производство.
</p>
<p>
	 Исходя из необходимого объема, изготовление может занять 7-14 дней.&nbsp;
</p>
<p>
</p>
<p>
 <b>Условия возврата и обмена</b>
</p>
<p>
</p>
<p>
	 Обращаем ваше внимание на то, что частное лицо может не только <a href="/catalog/seyfy/">купить сейф недорого</a>, но и оформить возврат/обменять товар в течение 14 дней при отсутствии внешних дефектов (в соответствие с законом «О защите прав потребителей).
</p>
<p>
</p>
<p>
	 Если ваш случай является гарантийным, а ремонт невозможен, то возврат/обмен производится в течение гарантийного срока.<br>
</p>