<p>
</p>
 <div style="font-size: 15pt;">
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp;&nbsp; Для того, чтобы <a href="/catalog/seyfy/">купить сейф для денег</a> и другую продукцию, представленную на сайте, достаточно поместить интересующий вас товар в корзину. Покупка осуществляется всего лишь в несколько кликов!
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp;&nbsp; Обращаем внимание на то, что наш специалист приезжает на замер в течение 24 часов после получения заявки. <a href="/catalog/seyfy/">Купить сейф для ружья</a>/иной товар из каталога может как физическое, так и юридическое лицо.
</p>
<p>
</p>
<p>
 <div style="color: #00aeef;"><b><div style="color: #000000;">Оплата заказа:</div></b></div>
</p>
<p>
</p>
<p>
	 - &nbsp; &nbsp;&nbsp; Наличными курьеру, после получения товара и сверки его соответствия.
</p>
<p>
</p>
<p>
	 - &nbsp; &nbsp; &nbsp; Безналичный расчет: перечисление суммы заказа на банковские реквизиты компании. Счет на оплату выставляется после окончательного формирования заказа. Для этого вы добавляете выбранный товар в корзину и заполняете заявку на приобретение или заказываете товар, позвонив по нашему контактному телефону.
</p>
<p>
</p>
<p>
	 - &nbsp; &nbsp; &nbsp; Юридические лица и индивидуальные предприниматели могут оплачивать заказы только безналичным способом. Бухгалтерская документация (оригинал счёта на оплату, счёт-фактура, накладная) предоставляются при получении заказанного товара.
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp;&nbsp; Работаем с НДС и без.
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp;&nbsp; Онлайн-оплата производится через перевод Сбербанк Онлайн (после подтверждения наличия товара).
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp;&nbsp; В случае отсутствия продукции на складе вы можете <a href="/catalog/seyfy/">купить сейф</a>, изготовленный на заказ. Производство занимает 7-14 дней (в зависимости от объема).
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp;&nbsp; На всю реализуемую продукцию предоставляется гарантия сроком от 1 до 5 лет.
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp;&nbsp; Информацию о возможности получения беспроцентной рассрочки на 14-30 дней вы можете уточнить у нашего специалиста.&nbsp;<br>
</p>
<p>
</p>
<p>
</p>
 </div>
<p>
</p>