<p>
	 &nbsp;Компания «<b>ProМебель</b>» реализует <a href="/catalog/meditsinskaya-mebel-i-oborudovanie/">медицинскую</a>, <a href="/catalog/metallicheskie-mebel/">металлическую мебель</a>, сейфы более 10 лет. Являемся дилерами крупнейшего российского производителя ООО «НПО Промет», чья продукция отличается высочайшим качеством, максимальной степенью защиты, впечатляющей вместимостью.&nbsp;
</p>
<p>
</p>
<p>
 <span style="font-family: Arial Black,Gadget;">Почему мы? </span>
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Комплексный подход. Мы обустраиваем помещения «под ключ». Вы можете купить <a href="/catalog/seyfy/">сейф для документов</a>, а также производственную, металлическую, медицинскую мебель;
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Широкий ассортимент товаров под любой бюджет (100 позиций в шоуруме, более 5000 позиций на складе);
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Высочайший уровень сервиса (выезжаем на замер в день заявки, оперативная доставка и отгрузка, качественный монтаж);
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оплата наиболее приемлемым для клиента способом (вы можете <a href="/catalog/metallicheskie-stellazhi/">купить металлические стеллажи в Уфе</a><b> </b>и оплатить покупку наличными, в Сбербанк Онлайн, по р/с, эквайринг и т.д.; также предоставляем рассрочку);
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Гарантийное и послегарантийное обслуживание (гарантия от 1 года до 5 лет);
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Специальные условия для оптовых покупателей (низкие цены, большой ассортимент, рассрочка до 14 дней);
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оперативная доставка по РБ (работаем с компаниями-перевозчиками, с компанией СДЭК). &nbsp;<br>
</p>