<p>
	 Компания «ProМебель» – официальный дилер крупнейшего российского производителя ООО «НПО Промет».
</p>
<p>
	 Мы предлагаем лучшие условия покупки <a href="/catalog/meditsinskaya-mebel-i-oborudovanie/">медицинской</a>, <a href="/catalog/metallicheskie-mebel/">металлической мебели</a> высочайшего качества. За счет многолетнего сотрудничества у нас минимальная цена на металлический стеллаж!
</p>
<p>
	 Для вашего комфорта разработан интуитивно понятный интерфейс, существенно облегчающий выбор изделий под требуемые параметры. Обращаем внимание на то, что вся реализуемая продукция сертифицирована.
</p>
<p>
	 На сегодняшний день нашими клиентами уже стали: «Мастер лодок», «Боярд», «БКС», ТК «Старт» (сеть магазинов «Everyday»), «Башнефть», «Фармленд», «KFC», БГУ, УГАТУ, БГПУ и др.
</p>
<p>
	 Присоединяйтесь!
</p>