<?
$sSectionName = "Ремонт и вскрытие";
$arDirProperties = Array(
   "description" => "В нашей компании Вы можете не только купить офисные сейфы, но и заказать вскрытие, в том числе, срочное. Кроме того, для заказа доступны услуги по ремонту (по инициативе клиента/в случае наступления гарантийного случая). Высококвалифицированные специалисты выполняют ремонт любой степени сложности. Все работы ведутся в максимально сжатые сроки.",
   "keywords" => "Ремонт и вскрытие",
   "TITLE" => "Ремонт и вскрытие - \"ProМебель\", г. Уфа"
);
?>