<?
$sSectionName = "Гарантийное обслуживание";
$arDirProperties = Array(
   "description" => "Гарантийные обязательства распространяются на всю продукцию, указанную в каталоге (вне зависимости от цены), в том числе, на недорогой сейф для документов. Гарантийный срок составляет от 1 года до 5 лет. Если стоимость ремонта превышает стоимость изделия, то компания вправе отказать в предоставлении гарантии и поменять изделие на аналог.",
   "keywords" => "Гарантийное обслуживание",
   "TITLE" => "Гарантийное и послегарантийное обслуживание - \"ProМебель\", г. Уфа"
);
?>