<?
$sSectionName = "Изготовление под заказ";
$arDirProperties = Array(
   "description" => "Если сейф /другая продукция, указанная в каталоге, отсутствует на сайте, вы можете заказать ее производство. Исходя из необходимого объема, изготовление может занять 7-14 дней. Условия возврата и обмена. Обращаем ваше внимание на то, что частное лицо может не только купить сейф недорого, но и оформить возврат/обменять товар в течение 14 дней при отсутствии внешних дефектов.",
   "keywords" => "Изготовление под заказ",
   "TITLE" => "Изготовление под заказ - \"ProМебель\", г. Уфа"
);
?>